<!DOCTYPE HTML>
<html lang="ko">
<head>
	<meta charset="euc-kr">
	<title>신성아트컴 약도</title>
</head>
<body>
<img src="../../Images/Content/company04.jpg" alt="주소:135-830 서울특별시 강남구 봉은사로 33길 22(논현동) Tel.02-3443-3301 교통편:7호선 학동역 1번출구&middot;3번출구에서 도보로 약 15분.(도보이용시 하단 상세 설명 참고바랍니다.) 7호선 학동역 5번출구에서 3412번 버스 승차하여 논현동 고개나 차병원사거리 정류장에서 하차 후 도보로 약 5분. 2호선 역삼역 7번출구에서 147번 버스 승차하여 소이비인후과 정류장 하차 후 도보로 약 3분. 도보 이용 참고 : 7호선 1번출구를 이용하시는 경우 나오셔서 바로 우회전 후 한국 관세사 회관을 지나 계속 직진하고 우측 세븐 일레븐 편의점있는 골목 삼거리에서 좌회전 후 CU편의점 골목 사거리에서 우회전하여 5분정도 도보로 걷고 왼쪽 강남 YMCA를 끼고 이디야 커피 골목 사거리에서 우회전 한 다음 마트를 지나 좌측 미용실을 끼고 좌회전하여 20m 전방의 왼쪽 신성아트빌 건물 1층으로 오시면 됩니다. 7호선 3번출구를 이용하시는 경우 3번출구로 나오셔서 웨딩컨벤션 해리츠 방면으로 10분정도 직진하고 아트짐 휘트니스 건물을 끼고 왼쪽으로 들어오신 후 직진하다가 미용실 사거리에서 우회전 후 20m 전방의 왼쪽 신성아트빌 건물 1층으로 오시면 됩니다." />

<script type="text/javascript">
//<![CDATA[
document.body.onload = function(){
	window.print();
	window.close();
}
//]]>
</script>
</body>
</html>